/* install properties */
"AdminRequired" = "Administrator Password Required";
"LogOutRequired" = "Log Out Required";
"RestartRequired" = "Restart Required";
"ShutDownRequired" = "Shut Down Required";

/* install operations and related */
"Contains %d Script" = "Contains %d Install Script";
"Contains %d Scripts" = "Contains %d Install Scripts";
"BinExec" = "an executable binary file";

/* special payload */
"NoPayload" = "Package does not install any files.";

